{
    "any": {
        "replies": [
            "trabajando duro o durando en el trabajo?",
            "me juzgan sin ni siquiera conocerme {}",
            "tal vez no funciona en burros",
            "mejor afuera que adentro",
            "qué están haciendo en mi pantano?",
            "los ogros son como cebollas, tenemos capas",
            "gracias a dios que es viernes",
            "doy clases los jueves, no cobro mucho",
            "vaya... eso explica muchas cosas",
            "esa cosa ni sentimientos tiene",
            "no gracias, me comí una piedra en el camino",
            "vamos a arreglarlo con una cerveza",
            "y yo aquí perdiendo el tiempo",
            "🌻 vi esta flor y pensé en ti porque es bonita",
            "FUERA DE MI PANTANO",
            "no molestes a un ogro como yo",
            "me puse verde",
            "cállate burro",
            "a la vieja muerta me la bajan de la mesa",
            "los amigos siempre se perdonan",
            "no le digas así, es sólo un burrito",
            "lo mejor de las visitas es cuando se van",
            "los ogros no viven felices por siempre {}",
            "rica sopa suegrita",
            "te estás ganando una patadita en las pompis",
            "me voy a miarbolito",
            "YO ME OPONGO",
            "mejor adentro que afuera",
            "podrías dejar de ser burro por sólo 5 minutos?!?",
            "ROAAAAAAAAAAAAR",
            "QUÉ ESTÁN HACIENDO EN MI PANTANO?",
            "qué están haciendo en mi ano?",
            "la ogrisima concha de tu madre",
            "el fin justifica los medios",
            "sería mucho más fácil si no fuera daltónico",
            "este cuchitril es mi hogar",
            "ni se acomoden aquí nadie es bienvenido",
            "aquí no, chikistrikis",
            "si te portas mal el ogro te va a comer",
            "odio lo lune {}",
            "Rumpeltinzky, eso no era parte del trato",
            "pase lo que pase no debo llorar",
            "yo sí cambié por ti shrek, piensa en eso",
            "casi te pregunto",
            "que femina",
            "lo que tú digas mi amor {}",
            "desnúdate {}",
            "bromeas? es un papucho",
            "ay babosa me asustas",
            "de día soy una, pero de noche soy otra",
            "su cara parece tallada por los mismos ángeles",
            "a que bonito, no sabía que eras poeta",
            "DALE CON LA SILLA",
            "ay si, como si esas cosas pasaran",
            "les traigo un burro que habla",
            "PERO GATO, QUE TE PANZÓ",
            "porque toy solito, no hay nadie aquí a mi lado",
            "es igual de puerca que tú",
            "me ofendiste, me ofendistes re gacho",
            "no soy burro lo que pasa es que me aburro",
            "noo mis botones de gomita",
            "yo me quedo contigo",
            "YO QUIERO UN HÉROE, ESPERARE POR UN HÉROE HASTA EL AMANECER {}",
            "oye güerito, alejate de mi esposa!",
            "esta es la parte en la que salen corriendo",
            "por ti baby sería batman",
            "bueno, pues no me sorprende que no tengas amigos",
            "sabes que fue lo mejor del día? que pude volver a enamorarme de ti una vez más",
            "el ogro se enamoró de la princesa {}",
            "los ogros no tenemos amigos",
            "los ogros no se bañan",
            "no había para hombres?",
            "no te enogres conmigo",
            "necesitas unas pastillitas de menta porque... el hocico te apesta",
            "bromeas? es un papucho, su cara parece tallada por los mismos ángeles {}",
            "yo te veo igual de burro",
            "necesito que me apapachen",
            "quién podría amar a una bestia tan desagradable?",
            "no cualquier gato llena las botas",
            "burro dos cositas, si? CA LLATE",
            "shrek y yo bebimos la pócima y ahora los dos somos... sexys {}",
            "🎶 caballo que mas le trote, caballo que mas le trote, le mando le mando una burra 🎶",
            "no me señales con tus sucios dedos verdes de salchicha",
            "ya cállate irritante bestia de carga",
            "cuidado con mis nachas",
            "como lo ordene su majestad",
            "oye! esa es mi princesa, búscate la tuya",
            "dos cositas: cá-llate",
            "que no había para hombres?",
            "no me gusta presumir pero hago un guisado de rata exquisito",
            "más suerte a la pócima",
            "eres una gatastrofe",
            "debo mantenerme sereno para no caer en la locura",
            "de lo único que serás rey es del reino de los estúpidos",
            "deberíamos hacerle la vasectomia con su propia espada",
            "a mi me vale lo que les guste a todos",
            "el tamaño será para compensar algún otro complejo?",
            "ya estarás contenta",
            "firma shrek, FIRMA",
            "volveré por ti, burro",
            "a veces las cosas son más de lo que parecen",
            "aunque a tus padres no les guste, yo soy un ogro",
            "flor azul espinas rojas",
            "eres verdaderamente una máquina de asustar",
            "tú y cuántos más?",
            "estoy ajuera",
            "conoces a pin-pon?",
            "es tan pequeño que no le cabe la menor duda",
            "he cometido error tras error",
            "ya merito?",
            "vamos princesa, no eres tan fea. bueno sí eres fea, pero sólo eres así por las noches, shrek es feo todo el tiempo",
            "voy a romper mi dieta, ya estarás contento",
            "quieren probar mis célebres rocas al gratín? son orgánicas",
            "basta rogelio {}",
            "algunos tal vez mueran, pero es un sacrificio que estoy dispuesto a aceptar {}",
            "santa cachucha, dijo la frase",
            "ooh que linda piedra, un detalle soberbio {}",
            "cuando acabe contigo monstruo desearás no haber nacido",
            "yo te quiero deveritas, deveritas",
            "todo sería más fácil si no fuera daltónico",
            "flor azul con espinas rojas, todo sería más fácil si no fuera daltónico",
            "eres una bestia desagradable y fea",
            "espejito, espejito, quién es el más bonito?",
            "hoy saldaré mi deuda",
            "eres la princesa más bella de mi pantano",
            "te daré 10 chelines si puedes probarlo",
            "si fuera azufre mi nariz no sufre",
            "un ogro sólo gruñe cuando está enojado",
            "QUÉ...ESTÁN HACIENDO EN MI PANTANO?",
            "el trabajo de dios es perdonar a los furros, el mío, enviárselos",
            "eso sí que asusta. y si el rugido no funciona, seguro tu mal aliento los desmaya",
            "si el rugido no funciona, seguro tu mal aliento los desmaya",
            "mira eso, quién querría vivir en ese cuchitril? {}",
            "y en la mañana... yo preparo los tamales {}",
            "no sabes que gacho es que te consideren un monstruo",
            "será muy divertido, nos desvelaremos contándonos historias macabras, y en la mañana... yo preparo los tamales",
            "en la mañana yo preparo los tamales",
            "soy un burro, pero si estoy solito me aburro",
            "gracias, doy clases los jueves, no cobro mucho {}",
            "uff shrek, ¿tu hiciste eso? no manches. avisa antes de echarte uno, traía la boca abierta {}",
            "¿han visto cómo su dinero vuela? pero a que nunca han visto cómo un burro vuela {}",
            "a la vieja muerta me la bajan de la mesa {}",
            "ay sí, tú, azufre. ¿a quién quieres engañar? si hubiera sido azufre mi nariz no sufre {}",
            "eres un, un… un primor de dragonuzuela, preciosa {}",
            "no quisiera que nos apresuráramos a tener una relación más íntima. no estoy emocionalmente preparado para un compromiso tan… tan grandísimo {}",
            "¿oístes lo que dijo? me llamó noble corcel {}",
            "vi la primera imagen de tu galería {}",
            "¡santo dios! ¡te comistes a la princesa!",
            "no eres tan fea. bueno, no voy a mentir, sí eres bien fea. pero nomás tantito y en las noches. shrek es feo a todas horas",
            "soy un burro sin mecate",
            "porfis {}",
            "esa cosa ni sentimientos tiene {}",
            "ta bien 👍 {}",
            "ni feliz ni triste, sólo existiendo {}",
            "manifestando {}",
            "oh que linda piedra, un detalle soberbio. lo que alguien con mucho talento pero poco presupuesto puede hacer {}",
            "la princesa es igual de puerca que tú {}",
            "ORA, ORA, ESA ES MI COLITA {}",
            "¿dónde están los buenos hombres? ya les dije adiós...",
            "¿dónde están los buenos hombres? ya les dije adiós... {}",
            "burro, entiende que yo no soy el problema, el mundo es el que parece tener problemas conmigo",
            "me juzgan sin nisiquiera conocerme, por eso prefiero estar solo"
        ],
        "keywords": [
        ]
    },
    "opinion": {
        "replies": [
            "DALE CON LA SILLA",
            "mejor afuera que adentro",
            "YO ME OPONGO",
            "vamos a arreglarlo con una cerveza",
            "esa cosa ni sentimientos tiene",
            "eso explica muchas cosas",
            "se está ganando unas pataditas en las pompis",
            "qué clase de ogro es ese?",
            "el fin justifica los medios",
            "no me sorprende que no tengas amigos",
            "opino que deberías callarte",
            "ay sí, como si esas cosas pasaran",
            "es un buen ogro",
            "es igual de puerca que tú",
            "no había para hombre?",
            "el tamaño será para compensar algún otro complejo?",
            "esta es la parte en la que salen corriendo",
            "es un papucho {}",
            "quién podría amar a una bestia tan desagradable?"
        ],
        "keywords": [
            "opinion",
            "opina",
            "piensas",
            "que te parece",
            "como lo ves",
            "como ves"
        ]
    },
    "consejo": {
        "replies": [
            "los amigos siempre se perdonan",
            "los ogros somos como cebollas, tenemos capas... piensa en eso",
            "si te portas mal, el ogro te va a comer...  piensa en eso",
            "yo sí cambié por ti shrek...  tú también cambia",
            "los ogros sí viven felices por siempre. tú también puedes ogro",
            "los ogros no tenemos amigos.  pero tú sí.",
            "pase lo que pase no debo llorar",
            "los ogros no se rinden.  tú puedes",
            "el fin justifica los medios...  piensa en eso",
            "los ogros no viven felices por siempre...  pero tú sí, princesa",
            "eso se arregla con una cerveza",
            "tal vez no funciona en burros...  piensa en eso",
            "mejor afuera que adentro",
            "aunque piensen que eres un monstruo o te llamen ogro o un fracasado, no significa que lo seas",
            "sabes burro, a veces las cosas son más de lo que parecen",
            "qué tal si lo arreglamos con una cerveza?",
            "no cualquier gato llena las botas",
            "a mi me vale lo que le guste a todos.  a ti también debería valerte",
            "lo mejor de las visitas es cuando se van... piensa en eso",
            "esa cosa ni sentimientos tiene.  valórate",
            "podrías dejar de ser burro por sólo 5 minutos?!",
            "si te portas mal el ogro te va a comer"
        ],
        "keywords": [
            "consejo",
            "aconsejame",
            "aconseja",
            "aconsejaria",
            "aconsejara",
            "aconsejara",
            "triste",
            "que hago"
        ]
    },
    "test": {
        "replies": [
            "*USER*\n\n```userName: {userName}\nuserNumber: {userNumber}\nuserId: {userId}```\n\n*GROUP*\n\n```groupName: {groupName}\ngroupId: {groupId}```\n\n*MESSAGE*\n\n```messageText: \"{messageText}\"\nmessageId: {messageId}\nmessageType: {messageType}```\n\n*DEVICE*\n\n```device: {device}```"
        ],
        "keywords": [
            "test",
            "doxeame"
        ]
    }
}